export const urlList = [
    {name: '(8081)Yapi', url: 'http://101.42.27.127:8081/'},
    {name: '(8082)网站index', url: 'http://101.42.27.127:8082/'},
    {name: '(8083)若依后台', url: 'http://101.42.27.127:8083/'},
    {name: '(8084)文件服务器', url: 'http://101.42.27.127:8084/'},
    {name: '(8084)webpack文档', url: 'http://101.42.27.127:8084/webpack5-docs/index.html'},
    {name: '(8085)若依', url: 'http://101.42.27.127:8085/'},
    {name: '(8086)Orangsea的个人博客', url: 'http://101.42.27.127:8086/'},
    {name: '(8087)基金实时估值', url: 'http://101.42.27.127:8087/'},
    {name: '(8099)lx-music备份服务器', url: 'http://101.42.27.127:8099/'},
    {name: '(8888)宝塔', url: 'https://101.42.27.127:8888/7b25f9b3'},
    {name: '(9200)cpolar', url: 'http://101.42.27.127:9200'},
]

export const lines = [
    '我会努力做一个好向导的',
    '派蒙，最好的伙伴',
    '我要给你起一个难听的绰号',
    '就叫崩崩小圆帽吧',
    '诶嘿是什么意思！',
    '一个摩拉都没出，钟离先生居然好意思说的这么轻描淡写',
    '神之嘴'
]
